Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Pradon1697_Scipion_cb38652730w_corrected_numb_align_numb_l.tmx
Source language: frm
Languages: fr

source: Il va venir, Seigneur, évitez ſa colere.
fr: Il va venir, Seigneur, évitez sa colère.

source: Et je demeurerois tranquille pour vous plaire?
fr: Et je demeurerais tranquille pour vous plaire?

source: J'attaqueray ce Camp, Madame, avant la nuit,
fr: J’attaquerai ce Camp, Madame, avant la nuit,

source: Quand une mort certaine en deviendroit le fruit;
fr: Quand une mort certaine en deviendrait le fruit;

source: Permettez ſeulement ſi les Dieux me ſecondent,
fr: Permettez seulement si les Dieux me secondent,

source: Si d’un heureux ſuccés à mes vœux ils répondent,
fr: Si d’un heureux succès à mes vœux ils répondent,

source: Si je puis penetrer juſqu’à vous dans ces lieux,
fr: Si je puis pénétrer jusqu’à vous dans ces lieux,

source: Madame, ou ſi le ſort trahit mon entrepriſe,
fr: Madame, ou si le sort trahit mon entreprise,

source: Conſervez-moy la foy que vous m’avez promiſe,
fr: Conservez-moi la foi que vous m’avez promise,

source: Et ſi je meurs, du moins, ſongez que c’eſt pour vous;
fr: Et si je meurs, du moins, songez que c’est pour vous;

source: HElas! que va-t-il entreprendre?
fr: Hélas! que va-t-il entreprendre?

source: Il va perir, c’eſt tout ce que j’en dois attendre?
fr: Il va périr, c’est tout ce que j’en dois attendre?

source: Détournez ce malheur, guidez ſes pas grands Dieux!
fr: Détournez ce malheur, guidez ses pas, grands Dieux!

source: Donnez à cet Amant un deſtin plus heureux,
fr: Donnez à cet Amant un destin plus heureux,

source: Qu’il regagne ſon Camp, & qu’enfin il revienne
fr: Qu’il regagne son Camp, et qu’enfin il revienne

source: Soûtenir dignement & ſa gloire & la mienne?
fr: Soutenir dignement et sa gloire et la mienne?

source: Dieux! Annibal paroît...
fr: Dieux! Annibal paraît…

source: J'Embraſſe vos genoux,
fr: J'embrasse vos genoux,

source: Seigneur, que vos bontez...
fr: Seigneur, que vos bontés…

source: Seigneur, ſi vous uſez par un ordre ſevere
fr: Seigneur, si vous usez par un ordre sévère

source: Du pouvoir que ſur moy vous a donné mon pere,
fr: Du pouvoir que sur moi vous a donné mon père,

source: Qu’Hyerbal en mourant remit à vôtre foy,
fr: Qu’Hyerbal en mourant remit à votre foi,

source: Si vous n’avez pitié du trouble où je me voy,
fr: Si vous n’avez pitié du trouble où je me vois,

source: Et ſi vous violez une ſainte promeſſe,
fr: Et si vous violez une sainte promesse,

source: Sur qui mon cœur ſoûmis a reglé ſa tendreſſe...
fr: Sur qui mon cœur soumis a réglé sa tendresse…

source: Non, ne m’opoſez point de frivolles ardeurs,
fr: Non, ne m’opposez point de frivoles ardeurs,

source: L’amour ne regle pas le deſtin des grands cours,
fr: L’amour ne règle pas le destin des grands cœurs,

source: Et ſongez que Cartage aujourd'hui vous en prie.
fr: Et songez que Carthage aujourd’hui vous en prie.

source: Et pourquoy cette paix, Seigneur, n’avez-vous pas
fr: Et pourquoi cette paix, Seigneur, n’avez-vous pas

source: Cent mille hõmes encor dont les cœurs & les bras...
fr: Cent mille hommes encor dont les cœurs et les bras…

source: Oüy, je me vois encore une nombreuſe Armée,
fr: Oui, je me vois encore une nombreuse Armée,

source: Mais Dieux! elle n’eſt plus à vaincre acoûtumée,
fr: Mais Dieux! elle n’est plus à vaincre accoutumée,

source: Madame, je n’ay plus d’intrepides ſoldats,
fr: Madame, je n’ai plus d’intrépides soldats,

source: Leurs cœurs ſont affoiblis auſſi bien que leurs bras,
fr: Leurs cœurs sont affaiblis aussi bien que leurs bras,

source: Fatalles voluptez, délices de Capoüe!
fr: Fatales voluptés, délices de Capoue!

source: Vous nous coutâtes cher, il eſt vray, je l'avoüe,
fr: Vous nous coûtâtes cher, il est vrai, je l’avoue,

source: Nous avions triomphé dans les adverſitez,
fr: Nous avions triomphé dans les adversités,

source: Et nous fûmes vaincus par les proſperitez,
fr: Et nous fûmes vaincus par les prospérités,

source: Et ce repos des miens moliſſant le courage,
fr: Et ce repos des miens mollissant le courage,

source: Capoüe à ſauvé Rome & menace Cartage.
fr: Capoue a sauvé Rome et menace Carthage.

source: Si le cœur des ſoldats au vôtre eſt inégal,
fr: Si le cœur des soldats au vôtre est inégal,

source: Ils retrouvent en vous le même General;
fr: Ils retrouvent en vous le même Général;

source: Seigneur, vôtre valeur & vôtre renommée...
fr: Seigneur, votre valeur et votre renommée…

source: Qu’on me faſſe trouver auſſi la même Armée?
fr: Qu’on me fasse trouver aussi la même Armée?

source: Annibal répondant de ſemblables ſuccés
fr: Annibal répondant de semblables succès

source: Ne ſeroit pas reduit à demander la paix;
fr: Ne serait pas réduit à demander la paix;

source: Mais il me reſte peu de troupes aguerries,
fr: Mais il me reste peu de troupes aguerries,

source: Dans le ſein du repos celles-cy ſont nouries,
fr: Dans le sein du repos celles-ci sont nourries,

source: J’ay Scipion en tête avec trop de vertus,
fr: J’ai Scipion en tête avec trop de vertus,

source: Et je n’ay plus à faire à des Flaminius.
fr: Et je n’ai plus à faire à des Flaminius.

source: Madame, à cet aveu j'ay bien voulu deſcendre,
fr: Madame, à cet aveu j’ai bien voulu descendre,

source: Pour marquer l’intereſt que vous y devez prendre;
fr: Pour marquer l’intérêt que vous y devez prendre;

source: Il faut donc en ce jour épouſer ce Heros,
fr: Il faut donc en ce jour épouser ce Héros,

source: Pour rendre aux Africains la gloire & le repos,
fr: Pour rendre aux Africains la gloire et le repos,

source: Il faut que de la paix vous ſoyez un ſeur gage,
fr: Il faut que de la paix vous soyez un sûr gage,

source: Vôtre hymen va ſauver & l'Afrique & Cartage,
fr: Votre hymen va sauver et l’Afrique et Carthage,

source: Quel triomphe vous en vous laiſſant fléchir?
fr: Quel triomphe pour vous en vous laissant fléchir?

source: Ce n’eſt plus moy, c’eſt vous qui pouvez l’affranchir.
fr: Ce n’est plus moi, c’est vous qui pouvez l’affranchir.

source: N’ais-je pas ſacrifié ma gloire?
fr: N'ai-je pas sacrifié ma gloire?

source: J’ay demandé la paix, ah Ciel! qui l’eut pû croire?
fr: J’ai demandé la paix, ah Ciel! qui l’eût pu croire?

source: Madame, & cet effort à cent fois plus coûté
fr: Madame, et cet effort a cent fois plus coûté

source: A L’orgueil d’Annibal, à toute ſa fierté,
fr: À l’orgueil d’Annibal, à toute sa fierté,

source: Qu’il n’en poura jamais coûter à vôtre flâme,
fr: Qu’il n’en pourra jamais coûter à votre flamme,

source: J’en ay donné l’exemple, imitez-moy, Madame,
fr: J’en ai donné l’exemple, imitez-moi, Madame,

source: Il faut ſacrifier vos feux à vôtre tour.
fr: Il faut sacrifier vos feux à votre tour.

source: J’immoleray ma vie & non pas mon amour,
fr: J’immolerai ma vie et non pas mon amour,

source: A la perdre, Seigneur, me voila toute prête,
fr: À la perdre, Seigneur, me voilà toute prête,

source: Ordonnez de mon ſort, diſpoſez de ma tête,
fr: Ordonnez de mon sort, disposez de ma tête,

source: Je l’immole à Cartage, & ne puis rien de plus;
fr: Je l’immole à Carthage, et ne puis rien de plus;

source: Mais je conſerveray mon cœur à Lucejus.
fr: Mais je conserverai mon cœur à Lucejus.

source: A Lucejus? ah Ciel! quand Scipion vous aime,
fr: À Lucejus? ah Ciel! quand Scipion vous aime,

source: Ce Heros revêtu d’une gloire ſuprême,
fr: Ce Héros revêtu d’une gloire suprême,

source: Se peut-il que le Chef des Celtiberiens
fr: Se peut-il que le Chef des Celtibériens

source: Oſe luy diſputer l’honneur de vos liens?
fr: Ose lui disputer l’honneur de vos liens?

source: Et lorſque vous voyez dans vos fers ce grand hõme
fr: Et lorsque vous voyez dans vos fers ce grand homme

source: Qui va mettre à vos pieds la puiſſance de Rome,
fr: Qui va mettre à vos pieds la puissance de Rome,

source: En vous faiſant un ſort qui ſoit digne de vous,
fr: En vous faisant un sort qui soit digne de vous,

source: Songez-vous que l’honneur en rejallit ſur nous:
fr: Songez-vous que l’honneur en rejaillit sur nous:

source: Ah ma Niéce! pour vous croyez-en ma tendreſſe,
fr: Ah ma Nièce! pour vous croyez-en ma tendresse,

source: Icy pour vôtre gloire Annibal s’intereſſe,
fr: Ici pour votre gloire Annibal s’intéresse,

source: Secondez aujourd’huy de ſi juſtes deſſeins,
fr: Secondez aujourd’hui de si justes desseins,

source: Me faiſant ſouvenir que je ſuis vôtre Niéce.
fr: Me faisant souvenir que je suis votre Nièce.

source: A ſoûtenir ce nom ma gloire s’intereſſe,
fr: À soutenir ce nom ma gloire s’intéresse,

source: Je ſuis Cartaginoiſe, & fille d’Hyerbal,
fr: Je suis Carthaginoise, et fille d’Hyerbal,

source: Et pour dire encor plus la Niéce d’Annibal;
fr: Et pour dire encor plus la Nièce d’Annibal;

source: Seigneur, j'oſe ajouter que je ſuis Africaine,
fr: Seigneur, j’ose ajouter que je suis Africaine,

source: Et que mon cœur dédaigne enfin d’eſtre Romaine.
fr: Et que mon cœur dédaigne enfin d’être Romaine.

source: Je voy que c’eſt en vain employer la douceur
fr: Je vois que c’est en vain employer la douceur

source: Pour fléchir ou pour vaincre un ſi ſuperbe cœur;
fr: Pour fléchir ou pour vaincre un si superbe cœur;

source: Mais il faut étouffer cette vaine tendreſſe,
fr: Mais il faut étouffer cette vaine tendresse,

source: Je ne dis plus qu’un mot, Madame, & je vous laiſſe.
fr: Je ne dis plus qu’un mot, Madame, et je vous laisse.

source: Tournez vers Scipion vôtre cœur & vos vœux,
fr: Tournez vers Scipion votre cœur et vos vœux,

source: Vous l’allez voir; ſur tout ſongez que je le veux.
fr: Vous l’allez voir; surtout songez que je le veux.

source: Cruel? à Lucejus mon cœur ſera fidelle,
fr: Cruel? à Lucejus mon cœur sera fidèle,

source: Et je ſeray toujours à cet ordre rebelle,
fr: Et je serai toujours à cet ordre rebelle,

source: Il faut dans ces momens par un noble couroux,
fr: Il faut dans ces moments par un noble courroux,

source: Montrer que nôtre cœur ne dépend que de nous,
fr: Montrer que notre cœur ne dépend que de nous,

source: Et ſoûtenons le nom, la gloire de Cartage.
fr: Et soutenons le nom, la gloire de Carthage.

source: ON veut que vous ſoyez le gage d’une paix,
fr: On veut que vous soyez le gage d’une paix,

source: Qui ſans doute n'eſt pas conforme à vos ſouhaits;
fr: Qui sans doute n’est pas conforme à vos souhaits;

source: Mais, Madame, aujourd'huy je croirois faire un crime.
fr: Mais, Madame, aujourd’hui je croirais faire un crime.

source: De ſouffrir qu’Annibal vous en fiſt la victime;
fr: De souffrir qu’Annibal vous en fît la victime;

source: J’honore vos vertus, j’adore vos apas,
fr: J’honore vos vertus, j’adore vos appâts,

source: Mais ſans contraindre un cœur s’il ne ſe donne pas,
fr: Mais sans contraindre un cœur s’il ne se donne pas,

source: De vôtre ſort, du mien, je vous laiſſe l’arbitre,
fr: De votre sort, du mien, je vous laisse l’arbitre,

source: Le deſtin de l'Afrique & celuy des Romains.
fr: Le destin de l’Afrique et celui des Romains.

source: Que dites-vous, Seigneur? ah Ciel! pourois-je croire
fr: Que dites-vous, Seigneur? ah Ciel! pourrais-je croire

source: Qu’un cœur tel que le mien meritât tant de gloire,
fr: Qu’un cœur tel que le mien méritât tant de gloire,

source: Que le ſort de l'Afrique & celuy des Romains
fr: Que le sort de l’Afrique et celui des Romains

source: Fuſt par vous aujourd'huy remis entre mes mains?
fr: Fût par vous aujourd’hui remis entre mes mains?

source: Lorſque du mien, Seigneur, je ne ſuis plus maitreſſe,
fr: Lorsque du mien, Seigneur, je ne suis plus maîtresse,

source: Qu’engagée à tenir une ſainte promeſſe...
fr: Qu’engagée à tenir une sainte promesse…

source: PArdonnez ſi je vous interromps,
fr: PArdonnez si je vous interromps,

source: Seigneur de Lucejus on voit les eſcadrons,
fr: Seigneur, de Lucejus on voit les escadrons,

source: J'ay dû vous avertir qu’il paroît à leur tête,
fr: J’ai dû vous avertir qu’il paraît à leur tête,

source: Et que vers nôtre Camp à marcher il s'aprête,
fr: Et que vers notre Camp à marcher il s’apprête,

source: Qu'avec ſes étendarts on voit ceux des deux Rois.
fr: Qu’avec ses étendards on voit ceux des deux Rois.

source: Ah! je reſpire enfin pour la premiere fois.
fr: Ah! je respire enfin pour la première fois.

source: C’en eſt aſſez, Sextus, allez les reconnoître,
fr: C’en est assez, Sextus, allez les reconnaître,

source: J’attens vôtre retour. Lucejus va paroître,
fr: J’attends votre retour. Lucejus va paraître,

source: Madame, & je vois bien que pour vos interêts
fr: Madame, et je vois bien que pour vos intérêts

source: Nous aurons un combat, & non pas une paix;
fr: Nous aurons un combat, et non pas une paix;

source: Sans doute que ce Prince avance & vient lui-même
fr: Sans doute que ce Prince avance et vient lui-même

source: Pour rejoindre Annibal... Dieux! quel deſordre extrême?
fr: Pour rejoindre Annibal… Dieux! quel désordre extrême?

source: Vous en êtiez inſtruite, il vient vous ſecourir;
fr: Vous en étiez instruite, il vient vous secourir;

source: Mais je vais le combattre & veux vous conquerir,
fr: Mais je vais le combattre et veux vous conquérir,

source: Je vois par la frayeur dont vôtre ame eſt atteinte...
fr: Je vois par la frayeur dont votre âme est atteinte…

source: Non, Seigneur, je commence à diſſiper ma crainte,
fr: Non, Seigneur, je commence à dissiper ma crainte,

source: Malgré tous mes malheurs je reprends quelque eſpoir,
fr: Malgré tous mes malheurs je reprends quelque espoir,

source: S’il vient me ſecourir il remplit ſon devoir.
fr: S’il vient me secourir il remplit son devoir.

source: IL remplit ſon devoir. Ah! quelle confiance?
fr: Il remplit son devoir. Ah! quelle confiance?

source: Son Amant luy redonne une fiere aſſurance?
fr: Son Amant lui redonne une fière assurance?

source: Elle s’en promet tout. Vos vœux trop empreſſez
fr: Elle s’en promet tout. Vos vœux trop empressés

source: N’en ſont pas, Iſperie, encore où vous penſez?
fr: N’en sont pas, Ispérie, encore où vous pensez?

source: J’y mettray quelque obſtacle, & ce ferme courage...
fr: J’y mettrai quelque obstacle, et ce ferme courage…

source: Ah! je ſens redoubler & ma haine, & ma rage,
fr: Ah! je sens redoubler et ma haine, et ma rage,

source: Ce Prince étoit ſans doute attendu d’Annibal,
fr: Ce Prince était sans doute attendu d’Annibal,

source: Sous pretexte de paix, ce Chef adroit peut-être
fr: Sous prétexte de paix, ce Chef adroit peut-être

source: N’eſt venu dãs mon camp que pour le reconnoître,
fr: N’est venu dans mon camp que pour le reconnaître,

source: Que pour gagner du temps ſur l'eſpoir d’un traité?
fr: Que pour gagner du temps sur l’espoir d’un traité?

source: Dieux! de quel mouvement je me ſens agité!
fr: Dieux! de quel mouvement je me sens agité!

source: Par ces projets pompeux de paix & d’alliance,
fr: Par ces projets pompeux de paix et d’alliance,

source: Il tâchoit d’endormir mes ſoins, ma vigilance,
fr: Il tâchait d’endormir mes soins, ma vigilance,

source: Tout m’eſt ſuſpect en luy, Lepide, je le voy,
fr: Tout m’est suspect en lui, Lépide, je le vois,

source: A bien d’autres qu’à nous il a manqué de foy,
fr: À bien d’autres qu’à nous il a manqué de foi,

source: NE me ſoupçonnez pas d’aucune intelligence,
fr: Ne me soupçonnez pas d’aucune intelligence,

source: Seigneur, quand Lucejus vient pour ſes interêts,
fr: Seigneur, quand Lucejus vient pour ses intérêts,

source: Les armes à la main s'opoſer à la paix,
fr: Les armes à la main s’opposer à la paix,

source: On a vû ſes drapeaux, & ma juſte colere...
fr: On a vu ses drapeaux, et ma juste colère…

source: Ce Prince ne fait rien que ce qu’il devoit faire,
fr: Ce Prince ne fait rien que ce qu’il devait faire,

source: Qu'il eſt heureux? il ſert ſa gloire & ſon amour,
fr: Qu’il est heureux! il sert sa gloire et son amour,

source: Seigneur, il vient groſſir vôtre armée en ce jour,
fr: Seigneur, il vient grossir votre armée en ce jour,

source: Vous attendiez ſans doute encor cet avantage.
fr: Vous attendiez sans doute encor cet avantage.

source: Seigneur, qu’oſez-vous dire? un tel ſoupçon m’outrage.
fr: Seigneur, qu’osez-vous dire? Un tel soupçon m’outrage.

source: J'oſe diſe, Seigneur, ce que j’ay dû penſer.
fr: J’ose dire, Seigneur, ce que j’ai dû penser.

source: Vous en dites aſſez enfin pour m’offenſer.
fr: Vous en dites assez enfin pour m’offenser.

source: Vous êtes dans mon Camp, Seigneur, je vous reſpecte,
fr: Vous êtes dans mon Camp, Seigneur, je vous respecte,

source: Mais la foy de Cartage aux Romains eſt ſuſpecte.
fr: Mais la foi de Carthage aux Romains est suspecte.

source: Ah! c’en eſt trop, il faut...
fr: Ah! c’en est trop, il faut…

source: Et quittons des ſoupçons incertains & confus;
fr: Et quittons des soupçons incertains et confus;

source: Il faut que vôtre ardeur à la mienne réponde,
fr: Il faut que votre ardeur à la mienne réponde,

source: Nous devons decider de l’Empire du Monde,
fr: Nous devons décider de l’Empire du Monde,

source: Annibal, ſi les Dieux ont mis entre nos mains
fr: Annibal, si les Dieux ont mis entre nos mains

source: Le deſtin de l'Afrique, & celuy des Romains,
fr: Le destin de l’Afrique, et celui des Romains,

source: Il faut dans ce grand jour ſans tarder davantage,
fr: Il faut dans ce grand jour sans tarder davantage,

source: Faire triompher Rome, ou délivrer Cartage,
fr: Faire triompher Rome, ou délivrer Carthage,

source: Il faut voir l’une ou l'autre, ou libre, ou dãs les fers,
fr: Il faut voir l’une ou l’autre, ou libre, ou dans les fers,

source: Et donner un ſeul maître enfin à l’Univers.
fr: Et donner un seul maître enfin à l’Univers.

source: Et déja vous croyez courir à la victoire,
fr: Et déjà vous croyez courir à la victoire,

source: Scipion, mais je veux ſeconder vos ſouhaits;
fr: Scipion, mais je veux seconder vos souhaits;

source: Vous m'avez ſoupçonné, je renonce à la paix,
fr: Vous m’avez soupçonné, je renonce à la paix,

source: Ouy, j’accepte aujourd'huy la bataille, & j'eſpere
fr: Oui, j’accepte aujourd’hui la bataille, et j’espère

source: Vous mettre au même état où j’ay mis vôtre pere;
fr: Vous mettre au même état où j’ai mis votre père;

source: Je me rends à ma haine, il faut remplir mon ſort,
fr: Je me rends à ma haine, il faut remplir mon sort,

source: J’ay promis de haïr Rome juſqu’à la mort,
fr: J’ai promis de haïr Rome jusqu’à la mort,

source: En naiſſant j’ay juré la guerre au Capitole,
fr: En naissant j’ai juré la guerre au Capitole,

source: Juſqu’au dernier ſoûpir je luy tiendray parole.
fr: Jusqu’au dernier soupir je lui tiendrai parole.

source: A la fin d’Annibal j’ay piqué la fierté,
fr: À la fin d’Annibal j’ai piqué la fierté,

source: J’ay rompu grace au Ciel cet indigne traité:
fr: J’ai rompu grâce au Ciel cet indigne traité:

source: Et vous Dieux! protecteurs du ſacré Capitole,
fr: Et vous, Dieux! protecteurs du sacré Capitole,

source: Il faut dans ce combat vous vanger, & j'y vole:
fr: Il faut dans ce combat vous venger, et j’y vole:

source: Qu'Annibal ſuive un jour le char de Scipion.
fr: Qu’Annibal suive un jour le char de Scipion.

source: NE m’abandonne point, viens, ma chere Ermilie,
fr: NE m’abandonne point, viens, ma chère Ermilie,

source: Partager les frayeurs dont mon ame eſt ſaiſie,
fr: Partager les frayeurs dont mon âme est saisie,

source: Quel combat? quelle horreur? quelle confuſion?
fr: Quel combat? quelle horreur? quelle confusion?

source: Lucejus eſt aux mains avecque Scipion,
fr: Lucejus est aux mains avecque Scipion,

source: Qui va de mon Amant faire la deſtinée?
fr: Qui va de mon Amant faire la destinée?

source: Je ne dis point la mienne, ah Dieux! vous ſçavez bien
fr: Je ne dis point la mienne, ah Dieux! Vous savez bien

source: Que je n’auray jamais d’autre ſort que le ſien!
fr: Que je n’aurai jamais d’autre sort que le sien!

source: As-tu vû comme moi ce Heros intrepide,
fr: As-tu vu comme moi ce Héros intrépide,

source: Animé par l’amour qui luy ſervoit de guide,
fr: Animé par l’amour qui lui servait de guide,

source: Pouſſer de Lelius les eſcadrons épars,
fr: Pousser de Lélius les escadrons épars,

source: Et déja prés de nous planter ſes étendars,
fr: Et déjà près de nous planter ses étendards,

source: Quand le fier Scipion eſt venu plein de rage
fr: Quand le fier Scipion est venu plein de rage

source: De ſon Camp ébranlé ranimer le courage.
fr: De son Camp ébranlé ranimer le courage.

source: Je l'ay vû tout d’un coup fondre ſur Lucejus,
fr: Je l’ai vu tout d’un coup fondre sur Lucejus,

source: J'en ay pâly grands Dieux! & n’ay rien vû de plus;
fr: J’en ai pâli grands Dieux! et n’ai rien vu de plus;

source: Tout s’eſt mêlé pour lors, le tumulte des armes,
fr: Tout s’est mêlé pour lors, le tumulte des armes,

source: Les perils d’un Amant m'ent fait verſer des larmes,
fr: Les périls d’un Amant m’ont fait verser des larmes,

source: Que je tremble pour luy malgré ſes grands efforts?
fr: Que je tremble pour lui malgré ses grands efforts?

source: Helas! il eſt tombé peut-être entre les morts.
fr: Hélas! il est tombé peut-être entre les morts.

source: Raſſurez-vous, Madame, ayez quelque eſperance,
fr: Rassurez-vous, Madame, ayez quelque espérance,

source: La valeur d’Annibal met le ſort en balance,
fr: La valeur d’Annibal met le sort en balance,

source: Ce Heros qui combat fera voir ſon grand cœur
fr: Ce Héros qui combat fera voir son grand cœur

source: Sans doute, & Scipion n'eſt pas encor vainqueur,
fr: Sans doute, et Scipion n’est pas encor vainqueur,

source: Les Dieux pouront... Mais quoy? j'aperçois Erixene.
fr: Les Dieux pourront… Mais quoi? j’aperçois Erixène.

source: MAdame c’en eſt fait, nôtre eſperãce eſt vaine,
fr: MAdame c’en est fait, notre espérance est vaine,

source: Annibal eſt vaincu, Scipion eſt vainqueur,
fr: Annibal est vaincu, Scipion est vainqueur,

source: Tout ſuccombe, tout cede à ſa rare valeur;
fr: Tout succombe, tout cède à sa rare valeur;

source: Pour rallier les ſiens d’un ſoin infatigable,
fr: Pour rallier les siens d’un soin infatigable,

source: Tout ſon Camp par avance étoit ſaiſi d’effroy,
fr: Tout son Camp par avance était saisi d’effroi,

source: Tout fuit, & j'en pâlis & pour vous & pour moy;
fr: Tout fuit, et j’en pâlis et pour vous et pour moi;

source: Nos fers ſont redoublez, & ſon amour peut-être...
fr: Nos fers sont redoublés, et son amour peut-être…

source: Vous fremiſſez Madame.
fr: Vous frémissez, Madame.

source: Aprenez-moy ſon ſort; peut-être il ne vit plus.
fr: Apprenez-moi son sort; peut-être il ne vit plus.

source: J’ignore ſon deſtin, ny qu’elle eſt ſa conduite,
fr: J’ignore son destin, ni quelle est sa conduite,

source: Mais avecque Annibal les deux Rois ſont en fuite,
fr: Mais avecque Annibal les deux Rois sont en fuite,

source: Peut-être qu’avecque eux cherchãt un pareil ſort...
fr: Peut-être qu’avecque eux cherchant un pareil sort…

source: Il ne fuit point, Madame, & ſans doute il eſtmort;
fr: Il ne fuit point, Madame, et sans doute il est mort;

source: Quoy? Lucejus fuiroit en perdant ce qu’il aime,
fr: Quoi? Lucejus fuirait en perdant ce qu’il aime,

source: Je connois ſa valeur & ſon amour extréme,
fr: Je connais sa valeur et son amour extrême,

source: Il aura combatu juſqu’au dernier ſoûpir,
fr: Il aura combattu jusqu’au dernier soupir,

source: Madame, il a voulu me ſauver ou perir.
fr: Madame, il a voulu me sauver ou périr.

source: Dieux que je ſuis en proye à mon inquietude?
fr: Dieux, que je suis en proie à mon inquiétude?

source: Je ne puis demeurer dans cette incerritude,
fr: Je ne puis demeurer dans cette incertitude,

source: Sortons allons-le joindre, & je veux aujourd’huy
fr: Sortons, allons-le joindre, et je veux aujourd’hui

source: S’il eſt parmy les morts expirer avec luy.
fr: S’il est parmi les morts expirer avec lui.

source: O Fortune! ô journée à toutes deux fatale!
fr: Ô Fortune! ô journée à toutes deux fatale!
